
/* Class = "UIButton"; normalTitle = "Example Button 1"; ObjectID = "3Zb-h3-chj"; */
"3Zb-h3-chj.normalTitle" = "Example Button 1";

/* Class = "UIButton"; normalTitle = "Example Button 2"; ObjectID = "MFq-ZF-sBn"; */
"MFq-ZF-sBn.normalTitle" = "Example Button 2";

/* Class = "UIButton"; normalTitle = "Example Button 3"; ObjectID = "sdg-ig-q5P"; */
"sdg-ig-q5P.normalTitle" = "Example Button 3";
